[{
    "title": "Mobildata ska hjälpa spåra virusets spridning",
    "text": [
        "Nu ska smittbärare spåras med hjälp av mobilen. Det är Folkhälsomyndigheten som ska ta hjälp av mobildata för att analysera hur människor har rört sig i Sverige i samband med coronavirusets spridning. Man kommer att få tillgång till informationen från operatören Telia, skriver myndigheten.",
        "- Det är ganska enkelt egentligen. Vi vill titta på hur man rör sig helt enkelt. Har man minskat sin rörlighet och har man lyssnat på råden, säger statsepidemilog Anders Tegnell på dagens presskonferens.",
        "Folkhälsomyndigheten (FHM) kommer att hämta in anonymiserad och aggregerad data från Telias mobiltelefonnät för svenska kunder. Det för att studera hur rörelser i befolkningen kopplas till spridningen av covid-19.",
        "- Det är ett helt anonymt system, vi ser inget på individnivå, betonar Tegnell.",
        "Uppgifterna kan också användas som underlag för beslut om eventuella åtgärder och för att utvärdera effekten av redan vidtagna åtgärder, så som rekommendationer om att hålla avstånd och att undvika onödiga resor, skriver FHM på sin webbplats.",
        "Folkhälsomyndigheten kommer att få tillgång till informationen via en anpassning av en kommersiell tjänst som redan erbjuds av Telia."
    ],
    "lix": 50,
    "surveyQuestion": "Vilken mobiloperatör nämndes i artikeln?",
    "surveyAnswers": [
        "Telenor",
        "3",
        "Telia",
        "Tele2"
    ]
}, {
    "title": "Skånes konsertställen: ”Vi klarar oss någon månad till”",
    "text": [
        "Förbudet mot folksamlingar har tvingat Skånes konsertställen att stänga. Statliga bidrag gör att de största aktörerna överlever några månader till, men inte hur länge som helst.",
        "Mejeriet, Kulturbolaget i Malmö och The Tivoli i Helsingborg har lyckats boka om merparten av sina konserter och de flesta som köpt biljetter har funnit sig i att arrangemangsdatumen är framflyttade. Men inkomstbortfallet under våren är redan betydande.",
        "- Som för alla i branschen är det väldigt tufft, säger Hasse Jönsson, artist- och event manager på The Tivoli.",
        "Även Totte Lundgren har med hjälp av statliga bidrag korttidspermitterat sin fasta personal men har inga jobb att erbjuda frilansande barpersonal och tekniker. Däremot har Kulturbolaget startat en serie streamade konserter som tack vare frivilliga donationer har inbringat en del pengar.",
        "The Tivoli har ännu inte fått något stöd från staten och tror inte att de klarar sig länge till.",
        "The Tivoli och Mejeriet har också streamat ett antal konserter och dj-set, Mejeriet utan att be om donationer från publiken."
    ],
    "lix": 45,
    "surveyQuestion": "Vilket av de följande konsertställena har inte fått något bidrag av staten enligt artikeln?",
    "surveyAnswers": [
        "Mejeriet",
        "The Tivoli",
        "Kulturbolaget",
        "Babel"
    ]
}, {
    "title": "Trots Rimfrost – antalet skjutningar ökar",
    "text": [
        "Antalet skjutningar i Sverige ökar, trots både stora satsningar mot gängvåldet och den pågående coronapandemin.",
        "En hel del brottslighet har minskat under coronapandemin men de yrkeskriminella tycks fortsätta bedriva verksamhet med oförminskad styrka. Det märks inte minst i polisens statistik över antalet skjutningar.",
        "Totalt har 15 personer fått sätta livet till i det dödliga skjutvåldet mellan 1 januari och 15 april. Antalet döda ligger på samma nivå som förra året, men både det totala antalet skjutningar, 86 stycken, och antalet skadade, 32, har ökat.",
        "Skjutningarna har skett under polisens nationella insats mot gängvåldet – Operation Rimfrost. Satsningen, med ökade resurser, syftar till att sätta press på de kriminella för att minska våldet. Men just skjutningarna har alltså inte blivit färre. Trots det menar polisen att insatsen är lyckad och att det hade varit värre utan Rimfrost.",
        "Genom Operation Rimfrost har polisen genomfört hundratals husrannsakningar och beslagtagit bland annat 545 vapen och 100 kilo sprängmedel fram till den 24 april. Dessutom har över 200 personer häktats för olika typer av brott."
    ],
    "lix": 49,
    "surveyQuestion": "Hur många har häktats som påföljd av Operation Rimfrost?",
    "surveyAnswers": [
        "50",
        "100",
        "200",
        "400"
    ]
}, {
    "title": "Första grodan hittad på Antarktis",
    "text": [
        "Två små fossilerade ben, ett från skallen och ett höftben visar nu för första gången att det har funnits grodor på Antarktis. De levde för 40 miljoner år sedan i ett klimat som var mycket varmare än vad det är idag.",
        "- Det är två pyttesmå benbitar av en groda, och det visar att grodor har funnits på jordens alla kontinenter, säger Thomas Mörs som är paleontolog vid Naturhistoriska riksmuseet.",
        "Thomas Mörs gjorde upptäckten tillsammans med en grupp argentinska och schweiziska paleontologer på den antarktiska ön Seymour och de presenterar sina resultat i veckans Scientific Reports.",
        "Grodan tillhör familjen Calyptocephalellidae och har sina närmaste nu levande släktingar i de chilenska Anderna. Där är det nu ungefär samma klimat som det var på den ön Seymour för 40 miljoner år sedan. Under den kallaste månaden var det då i genomsnitt 4 grader varmt och under den varmaste 14 grader varmt.",
        "Dessutom har grodan också nu levande släktingar i Australien.",
        "- För 40 miljoner år sedan var Antarktis en del av kontinenten Gondwana som då bestod av Sydamerika, Antarktis och Australien, säger Thomas Mörs."
    ],
    "lix": 51,
    "surveyQuestion": "Vilket djur var det de fossiliserade benen hade tillhört?",
    "surveyAnswers": [
        "Groda",
        "Orm",
        "Pungdjur",
        "Fågel"
    ]
}, {
    "title": "Efterfrågan på batterier kommer tiodubblas",
    "text": [
        "I västvärlden pågår just nu en omvälvande förändring med mycket mer sol- och vindkraft i systemen. Det ökar också behovet av lagring. I Sverige satsar man både på traditionella litiumjonbatterier och på vätgas. ",
        "En ny rapport förutspår en tiodubblad ökning på efterfrågan av litiumjonbatterier till år 2030. ",
        "- Idag är behovet på cirka 200 gigawattimmar, men om 10 år kommer det ligga på cirka 3 000 gigawattimmar, säger Peter Carlsson, vd på företaget Northvolt som bygger en jättefabrik utanför Skellefteå.",
        "Övergången till förnybara elkällor ställer högre krav på batterierna.",
        "Vattenfall driver till exempel ett projekt i Wales i Storbritannien där man använder batterier för att hålla jämn spänning och frekvens från en vindkraftpark.",
        "Men lagret klarar bara att buffra el under mycket korta perioder.",
        "- Det är stötar på sekunder och minuter som möter små förändringar i nätet i stället för att man ska behöva dra på effekt i ett kolkraftverk, som de fortfarande använder i Storbritannien, säger Sandra Grauers Nilsson."
    ],
    "lix": 50,
    "surveyQuestion": "Hur många gigawattimmar uppskattades behovet av lagrad el att vara om 10 år?",
    "surveyAnswers": [
        "500",
        "1 000",
        "3 000",
        "5 000"
    ]
}, {
    "title": "Ny kärnkraft kan ge el i tusentals år",
    "text": [
        "På Chalmers tekniska högskola i Göteborg forskar kärnkemister på hur man kan göra nytt bränsle från använt kärnavfall. Atomsoporna består av tunga och radioaktiva ämnen som plutonium, americium, curium och neptunium.",
        "- Vi vill ta den här högen som fortfarande är klyvbar och göra nytt bränsle av det. Det kommer inte att vara möjligt att bli helt självförsörjande men vi kan köra i rätt många tusen år, säger Christian Ekberg som är professor vid institutionen för kärnkemi i Göteborg.",
        "Han håller upp en liten uranpellet i sin hand.",
        "- Som man kör kärnkraften idag kan man få lika mycket energi ur den här som om man skulle elda 800 liter olja. Men om vi skulle köra generation-fyra system skulle vi kunna utvinna motsvarande 64 000 liter olja, säger Christian Ekberg.",
        "Det är bara några procent av uranet i pelleten som blir energi och en stor del omvandlas till tunga och radioaktiva ämnen som plutonium.",
        "I dag förvaras det svenska kärnavfallet i mellanlagringen i Oskarshamn i väntan på att slutförvaras i urberget utanför Forsmark. Om vi bygger ut den fjärde generationens kärnkraft kan avfallet i stället bli bränsle."
    ],
    "lix": 50,
    "surveyQuestion": "Från vilket lärosäte kommer de kärnkemisterna som nämns i artikeln?",
    "surveyAnswers": [
        "Chalmers Tekniska Högskola",
        "Lunds Tekniska Högskola",
        "Kungliga Tekniska Högskolan",
        "Luleå Tekniska Universitet"
    ]
}, {
    "title": "Klimatforskare: 2020 kan bli varmaste året som uppmätts",
    "text": [
        "Trots att utsläppen har minskat till följd av coronapandemin stoppas inte den globala uppvärmningen. Klimatforskare förutser att 2020 kan bli det varmaste året hittills uppmätt.",
        "2019 var globalt sett det näst varmaste året sedan temperaturmätningarna startade. Medeltemperaturen var bara 0,04 grader kallare än rekordåret 2016. Nu pekar klimatforskare på att 2020 kan komma att slå det rekordet, rapporterar The Guardian.",
        "Baserat på observerade variationer från tidigare år har forskare där nu räknat ut att det är 75 procents sannolikhet att 2020 blir det varmaste året någonsin.",
        "Enligt klimatforskare vid NASA:s Goddard Institute for Space Studies i New York är sannolikheten 60 procent, medan brittiska meteorologiska institutet The Met Office är försiktigare och räknar med 50 procents risk för ett rekordår.",
        "Erik Kjellström, professor i klimatologi vid SMHI, är inte förvånad.",
        "- Det har varit några riktigt varma månader i början av året, vilket gör att 2020 mycket möjligt kan bli det varmaste året vi har observerat. Det följer väl den långsiktiga utvecklingen. Jag skulle bli mycket mer förvånad om det blir ett kallt år, säger han."   
    ],
    "lix": 46,
    "surveyQuestion": "Vilket är det hittills dokumenterade varmaste året?",
    "surveyAnswers": [
        "2005",
        "2010",
        "2016",
        "2019"
    ]
}]